{"Какие факультеты (направления подготовки) есть в Университете Иннополис?": "В 2022-2023 учебном году АНО ВО “Университет Иннополис” осуществляет прием абитуриентов по направлению 09.03.01 “Информатика и вычислительная техника”. По следующим профилям подготовки:• Инженерия информационных систем• Анализ данных и искусственный интеллект\r\n", "Кто может подать заявку на обучение на 1 курсе бакалавриата?": "В качестве абитуриентов на бакалавриат мы ожидаем как граждан России, так и представителей зарубежных стран.\nГраждане РФ:\r\n — выпускники школ, завершающие обучение в 11 классе;\r\n— выпускники колледжей с дипломами о среднем профессиональном образовании*;\r\n— студенты выпускных классов колледжей ИТ-специальностей.\nГраждане стран СНГ, поступающие в университет, также должны принадлежать к одной из вышеуказанных категорий. Сдавать ЕГЭ этим абитуриентам не требуется, они будут зачислены по результатам грантового конкурса и внутренних вступительных испытаний Университета Иннополис.\n*Эта категория выпускников зачисляется при наличии выигранного гранта, диплома и действующих баллах ЕГЭ/по результатам внутренних вступительных испытаний Университета Иннополис.", "Сколько стоит учеба в Университете Иннополис?": "Стоимость одного семестра обучения на программе магистратуры составляет 400 000 рублей.Университет Иннополис предоставляет как 100% гранты, включающие полную оплату стоимости обучения и стипендию, так и частичные гранты, покрывающие от 25 до 75% стоимости учебы. ", "Могу ли я обучаться за счет собственных средств?": "Да, в Университете Иннополис можно получить образование на коммерческой основе. Для этого необходимо вовремя подать документы, предъявить результаты ЕГЭ (минимальный балл – 60 по каждому предмету) и внести оплату. Участвовать в грантовом конкурсе Университета Иннополис при этом не обязательно, но рекомендуется.\nТакже есть возможность получить скидку на оплату обучения в размере 70%, 50% или 30% в том случае, если вы успешно прошли грантовый конкурс, но набрали недостаточно баллов на ЕГЭ.", "Получают ли студенты Университета стипедию?": "Студенты Университета Иннополис получают материальную поддержку в виде академической стипендии по результатам сессии. Повышенная стипендия назначается за индивидуальные успехи и особые достижения в учебе, различных олимпиадах и конкурсах. В зависимости от успеваемости стипендия за академические успехи достигает 30000 рублей. Также предусмотрены надбавки за внеучебную активность.", "Нужно ли сдавать ЕГЭ по английскому языку для поступления на 1 курс бакалавриата?": "Сдавать ЕГЭ по английскому языку для поступления в Университет Иннополис не требуется; результат не влияет на поступление.", "По каким предметам нужно сдать ЕГЭ для поступления на бакалавриат?": "Чтобы подтвердить одобренный в ходе конкурса образовательный грант, необходимо предоставить действующие результаты ЕГЭ по трем предметам: русский язык, математика (профиль), информатика или физика.", "Есть ли ограничения по возрасту для поступающих на первый курс?": "Ограничений по возрасту нет.", "Какие программы магистратуры есть в Университете Иннополис?": "В 2022-2023 учебном году АНО ВО «Университет Иннополис» осуществляет прием абитуриентов по следующим направлениям:Инженерия безопасности систем и сетейРобототехника и компьютерное зрениеИскусственный интеллект и инженерия данныхПрограммная инженерияИнформационное технологическое предпринимательство ", "Как проходит конкурс на получение гранта для кандидатов в магистратуру?": "Конкурс состоит из двух этапов:Первый этап включает подачу заявки на apply.innopolis.ru/get-in, прохождение тестов, загрузку резюме и мотивационного письма.Второй этап проходит дистанционно и включает: тестирования по профилю и по английскому языку, собеседования с профессором и HR-экспертом. ", "Что должно содержать мотивационное письмо для поступающих в магистратуру?": "В мотивационном письме (Statement of Purpose – SOP) необходимо показать, почему именно Вы являетесь достойным кандидатом в магистры, и почему вам интересна выбранная программа. Опишите работу вашей мечты и объясните, каким образом обучение в Университете Иннополис поможет вам получить её. Просим не описывать общие достоинства программы магистратуры. Мотивационное письмо должно быть составлено на английском языке.", "Можно ли подать заявку одновременно на две программы магистратуры?": "Программы различаются по содержанию и критериям, поэтому можно подать заявку лишь по одному направлению. В случае, если анкета будет больше соответствовать критериям другой программы, мы предложим вам пересмотреть свой выбор.", "Какие направления подготовки есть в Университете Иннополис?": "В 2023 году АНО ВО «Университет Иннополис» осуществляет прием по программе подготовки кадров высшей квалификации в аспирантуре по направлению: Математическое моделирование, численные методы и комплексы программ", "Кто может подать заявку на обучение в аспирантуре?": "В качестве абитуриентов в аспирантуру мы ожидаем выпускников или студентов последнего курса (специалитет, магистратура) в области компьютерных, технических или физико-математических наук, которым интересна исследовательская деятельность в области компьютерных наук.", "Как проходит конкурс на получение гранта для кандидатов в аспирантуру?": "Конкурс состоит из двух этапов:Первый этап включает подачу заявки на apply.innopolis.ru/get-in, прохождение теста по английскому языку, загрузку резюме и мотивационного письма.Второй этап включает прохождение интервью с руководителем аспирантуры и профессором.", "Есть ли заочная форма обучения в аспирантуре?": "Аспиранты учатся только по очной форме, длительность обучения - 3 года.", "Что должно содержать мотивационное письмо для поступающих в аспирантуру?": "Мотивационное письмо (Statement of Purpose – SOP) должно показать, почему именно вы являетесь достойным кандидатом, и почему вас интересует исследовательская деятельность в Университете Иннополис. Опишите тему ваших научных интересов и объясните, как обучение в аспирантуре поможет в вашем исследовании. Мотивационное письмо должно быть составлено на английском языке.", "Как я узнаю, одобрена ли моя заявка на участие в грантовом конкурсе?": "Все кандидаты, успешно прошедшие первый этап, получают письмо на e-mail с приглашением принять участие во втором этапе. Необходимо подтвердить участие в течение пяти дней с момента получения письма. В ином случае кандидатура автоматически снимается с конкурса.", "Можно ли перевестись с частичного гранта на полный?": "Да, такая возможность есть при условии успешного закрытия двух сессий.", "Могу ли я выбрать компанию, в которой нужно отработать по гранту?": "Выбор компании для отработки зависит от профиля обучения. Студенты профиля «Инженерия информационных систем» отрабатывают в одной из компаний-партнеров федерального проекта Передовые инженерные школы. Точный список компаний абитуриенту будет предложен во время прохождения грантового конкурса.\nСтуденты профиля  «Анализ данных и искусственный интеллект» смогут отработать в одной из компаний-резидентов ОЭЗ «Иннополис».", "В каких случаях необходимо вернуть часть гранта?": "В случае перевода в другой вуз или отчисления студенту необходимо вернуть начисленную за период обучения стипендию и 15% от освоенного гранта."}